@extends('layouts.master')

@section('meta')

<link rel="stylesheet" href="css/Projects.css">
<title>Projects</title>

@stop
@section('content')

    <header>
        <div class="header__in">
            <div class="header__title">
                Дышите вместе с <span class="caption">DOGU!</span>
            </div>
            <div class="header__back"></div>
        </div>
    </header>


    <!-- Document Wrapper
============================================= -->

<div class="continer">
    <div class="hedir">
        <img src="./images/item_1.jpg" alt="img">
    </div>
    <div class="main">
        <p>— Центральные кондиционеры KKS, DHS производятся в двадцати восьми типоразмерах, производительностью 900м³/ч – 133000м³/ч для охлаждения и 900м³/ч – 177000м³/ч для обогрева.<br><br> — Модульные центральные установки предназначены для термовлажностной
            обработки воздуха в системах вентиляции и кондиционирования. Они широко используются в административных учреждениях, на бытовых и промышленных объектах.<br><br> — Установки производятся в трех типах — стандартном KKS, DHS и гигиеническом
            KKS-H, так же они разделяются по типу монтажа на внутреннего и наружного исполнения.<br><br> — Все установки сконструированы на модульной основе. Каждый модуль состоит из панелей с двойной стенкой из оцинковки с порошковым эпоксидным покрытием
            и алюминиевого двухкамерного профиля. По желанию заказчика и в зависимости от цели применения, панели могут производиться толщиной 50 мм или 60 мм и иметь различное изоляционное наполнение – стекловата, минеральная негорючая вата. Для
            наружных поверхностей панелей используется окрашенная оцинковка. А для внутренних панелей может использоваться оцинкованная или нержавеющая сталь. Данная линейка оборудования подбирается в сертифицированной EUROVENT программе подбора.
            Компоновка оборудования может быть любой согласно требованиям заказчика.</p>
    </div>
</div>



@stop
