<?php

return [
'Дышите свежим воздухом с системами вентиляции и кондиционирования компании' => 'Дышите свежим воздухом с системами вентиляции и кондиционирования компании',
'Основанная в 1999 году,' => 'Основанная в 1999 году,',
'году, компания Dogu HVAC эффективно начала свою деятельность, направленную на
производство климатического оборудования, центральных систем кондиционирования и оборудования
для обработки воздуха из кухонь, с соблюдением европейских стандартов. Компания Dogu поставляет
свою продукцию на рынок под торговой маркой «FOUR SEASON». У компании Dogu HVAC,
осуществляющей свою деятельность с использованием двух промышленных предприятий в Измире с
закрытой территорией 25000 м2 и общей площадью 45000 м2, имеется 130 различных типов продукции.
Кроме того, 3 филиала в Стамбуле, Анкаре, Анталии и уполномоченные компании во многих странах
активно работают для оказания услуг по реализации продукции и послепродажного обслуживания.' => 'году, компания Dogu HVAC эффективно начала свою деятельность, направленную на
производство климатического оборудования, центральных систем кондиционирования и оборудования
для обработки воздуха из кухонь, с соблюдением европейских стандартов. Компания Dogu поставляет
свою продукцию на рынок под торговой маркой «FOUR SEASON». У компании Dogu HVAC,
осуществляющей свою деятельность с использованием двух промышленных предприятий в Измире с
закрытой территорией 25000 м2 и общей площадью 45000 м2, имеется 130 различных типов продукции.
Кроме того, 3 филиала в Стамбуле, Анкаре, Анталии и уполномоченные компании во многих странах
активно работают для оказания услуг по реализации продукции и послепродажного обслуживания.',
'Компания Dogu' => 'Компания Dogu',
'HVAC достигла быстрого роста за счет надежной торговой сети с более 250
сотрудниками, высокого производственного потенциала и преимуществ, связанных с полной
сертификацией своей продукции, внедрения принципа «удовлетворенности потребителей» и
«стратегии бездефектности». Благодаря этому компания Dogu HVAC представлена в 40 странах мира.' => 'HVAC достигла быстрого роста за счет надежной торговой сети с более 250
сотрудниками, высокого производственного потенциала и преимуществ, связанных с полной
сертификацией своей продукции, внедрения принципа «удовлетворенности потребителей» и
«стратегии бездефектности». Благодаря этому компания Dogu HVAC представлена в 40 странах мира.',
'Департамент' => 'Департамент',
'исследований и разработки компании Dogu HVAC разработал новую продукцию, такую
как кухонная вытяжка с компенсационным воздухом, установка ламинарного потока воздуха с
рециркуляцией, моноблочный прямоугольный потолочный диффузор, высокоэнергоэффективные
установки, и стала первым производителем данной продукции в Турции.' => 'исследований и разработки компании Dogu HVAC разработал новую продукцию, такую
как кухонная вытяжка с компенсационным воздухом, установка ламинарного потока воздуха с
рециркуляцией, моноблочный прямоугольный потолочный диффузор, высокоэнергоэффективные
установки, и стала первым производителем данной продукции в Турции.',
'С 2018 года мы являемся официальными представителями завода-изготовителя
DOGU Турция, г. Измир www.doguhvac.com' => 'С 2018 года мы являемся официальными представителями завода-изготовителя
DOGU Турция, г. Измир www.doguhvac.com',
];
