<?php

return [
'О компании' => 'О компании',
'Проекты' => 'Проекты',
'Сервис' => 'Сервис',
'Видео' => 'Видео',
'Оборудование' => 'Оборудование',
'Центральные приточно-вытяжные установки' => 'Центральные приточно-вытяжные установки',
'Компактные установки с рекуперацией' => 'Компактные установки с рекуперацией',
'Установки для осушения воздуха в бассейнах' => 'Установки для осушения воздуха в бассейнах',
'Оборудование для кухни. Фильтрация и очистка воздуха' => 'Оборудование для кухни. Фильтрация и очистка воздуха',
'Гигиенические установки' => 'Гигиенические установки',
'Отопление' => 'Отопление',
'Сетевые элементы' => 'Сетевые элементы',
'Диффузоры' => 'Диффузоры',
'Клапаны' => 'Клапаны',
'Решетки' => 'Решетки',
'Обратная связь' => 'Обратная связь',
'Адрес' => 'Адрес',
'Все права защищены.' => 'Все права защищены.',
'Мы можем вам перезвонить, если захотите!' => 'Мы можем вам перезвонить, если захотите!',
'Введите свой номер телефона и мы с вами свяжемся.' => 'Введите свой номер телефона и мы с вами свяжемся.',
'попросить позвонить' => 'попросить позвонить',
'Ваше имя и фамилия' => 'Ваше имя и фамилия'
];