<?php

return [
    'Дышите вместе с' => 'Дышите вместе с',
    "Отдел <br>разработок</div>" => "Отдел <br>разработок</div>",
    "Компания DOGU имеет большое преимущество перед остальными участниками отрасли, потому что придает большое значение собственному отделу исследований и разработок." => "Компания DOGU имеет большое преимущество перед остальными участниками отрасли, потому что придает большое значение собственному отделу исследований и разработок.",
    "На территории завода имеется три лаборатории, в которых мы проводим свои исследования и находим новые наиболее энергоэффективные решения для наших клиентов." => "На территории завода имеется три лаборатории, в которых мы проводим свои исследования и находим новые наиболее энергоэффективные решения для наших клиентов.",
    "Самая важная миссия компании – движение вперед вместе с нашими клиентами" => "Самая важная миссия компании – движение вперед вместе с нашими клиентами",
    "Мир дышит воздухом вместе с" => "Мир дышит воздухом вместе с",
    "DOGU производит более 130 различных продуктов различных линеек" => "DOGU производит более 130 различных продуктов различных линеек",
    "Полный каталог продукции" => "Полный каталог продукции",
    'Наши реализованные проекты' => 'Наши реализованные проекты' 

];
