<?php

return [
    'Компания' => 'Компания',
    'ОБОРУДОВАНИЕ' => 'ОБОРУДОВАНИЕ',
    'ОБОРУДОВАНИЕСетевые элементы' => 'ОБОРУДОВАНИЕСетевые элементы',
    'О Компания' => 'О Компания',
    'Центральные приточно-вытяжные установки' => 'Центральные приточно-вытяжные установки',
    'Компактные установки с рекуперацией' => 'Компактные установки с рекуперацией',
    'Установки для осушения воздуха в бассейне' => 'Установки для осушения воздуха в бассейне',
    'Оборудование для кухни' => 'Оборудование для кухни',
    'Гигиенические установки' => 'Гигиенические установки',
    'Воздушное отопление' => 'Воздушное отопление',
    'Rooftop' => 'Rooftop',
    'Сетевые элементы' => 'Сетевые элементы',
    'Решетки' => 'Решетки',
    'Диффузоры' => 'Диффузоры',
    'Клапаны' => 'Клапаны'
];
