<?php

return [
    'ООО «Европейская Климатехника» является эксклюзивным представителем в России компании DOGU HVAC, производящей климатическое оборудование под торговой маркой FOUR SEASON с 1999 года. В рамках деятельности Вашей компании предлагаем стать нашим партнером для реализации продукции марки FOUR SEASONS.',
    'Мы поставляем широкий спектр систем вентиляции и промышленного кондиционирования с привлекательными условиями для дилеров:' => 'Мы поставляем широкий спектр систем вентиляции и промышленного кондиционирования с привлекательными условиями для дилеро',
    'центральные кондиционеры' =>  'центральные кондиционеры' ,
    'центральные кондиционеры' => 'центральные кондиционеры',
    'комплексные установки для осушения воздуха в бассейнахс' => 'комплексные установки для осушения воздуха в бассейнахс',
    'компактные приточно-вытяжные установки различных модификаций' => 'компактные приточно-вытяжные установки различных модификаций',
    'установки со встроенными реверсивными холодильными контурами' => 'установки со встроенными реверсивными холодильными контурами',
    'модульные воздухообрабатывающие установки в двадцати восьми типоразмерах' => 'модульные воздухообрабатывающие установки в двадцати восьми типоразмерах',
    'гигиенические установки модульного типа' => 'гигиенические установки модульного типа',
    'кухонные экологические установки' => 'кухонные экологические установки',
    'надежные системы автоматизации и диспетчеризации' => 'надежные системы автоматизации и диспетчеризации',
    'Наша компания предоставляет гарантию качества продукции, используя преимущества сертификации <span>ISO 9001,ISO 14001, ISO 18001 </span> Системы центрального кондиционирования воздуха имеют сертификаты <span>EUROVENT, TUV Hygiene, CE, TSEK, ГОСТ-Р,ТС, ЕАС</span>' => 'Наша компания предоставляет гарантию качества продукции, используя преимущества сертификации
    <span>ISO 9001,ISO 14001, ISO 18001</span> Системы центрального кондиционирования воздуха имеют сертификаты
    <span>EUROVENT, TUV Hygiene, CE, TSEK, ГОСТ-Р,ТС, ЕАС</span>',
    'Наши реализованные проекты' => 'Наши реализованные проекты',
    'За время работы в России, наше оборудование было установлено на множество объектов в Москве и Московской области, а также ряде других городов России, в том числе таких как' => 'За время работы в России, наше оборудование было установлено на множество объектов в Москве и Московской области, а также ряде других городов России, в том числе таких как',
    'Государственное училище (техникум) олимпийского резерва по хоккею, г. Ярославль' => 'Государственное училище (техникум) олимпийского резерва по хоккею, г. Ярославль',
    'Концерн ВКО «Алмаз-Антей», корпус №16, г. Санкт-Петербург' => 'Концерн ВКО «Алмаз-Антей», корпус №16, г. Санкт-Петербург',
    'Центральный автовокзал, Щелковское ш., г. Москва' => 'Центральный автовокзал, Щелковское ш., г. Москва',
    'Агрокластер ФУД СИТИ, Калужское шоссе, г. Москва' => 'Агрокластер ФУД СИТИ, Калужское шоссе, г. Москва',
    'Вешняковский рынок, г. Москва' => 'Вешняковский рынок, г. Москва',
    'ФОК ЖК «Эталон», ул. Старокрымская, д. 13, г. Москва' => 'ФОК ЖК «Эталон», ул. Старокрымская, д. 13, г. Москва',
    'Штаб строительства концертного зала «Олимпийский», г. Москва' => 'Штаб строительства концертного зала «Олимпийский», г. Москва'
];