<?php

return [
'Наша сервисная служба состоит из 9 сервисных инженеров, которые 24 часа в сутки готовы помочь нашим
клиентам.

При покупке нашего оборудования и заключении с нами договора на сервисное обслуживание, наши клиенты
получают до 5 лет гарантии.' => 'Наша сервисная служба состоит из 9 сервисных инженеров, которые 24 часа в сутки готовы помочь нашим
клиентам.

При покупке нашего оборудования и заключении с нами договора на сервисное обслуживание, наши клиенты
получают до 5 лет гарантии.'
];